{
    "digital_maker": "Een multidisciplinaire digitale maker",
    "about_me": "Over mij",
    "checking_profile": "Leuk dat je mijn profiel bekijkt!",
    "intro_1": "Ik ben gepassioneerd over het creëren van impactvolle ervaringen – of het nu gaat om muziek, apps, websites, video's, verhalen of evenementen. Ik gebruik een mix van technische vaardigheden en creativiteit om complexe problemen op te lossen op de meest eenvoudige manier.",
    "intro_2": "Door de jaren heen heb ik geleerd om betekenisvolle ervaringen te creëren via verschillende media. Door creativiteit en technologie te combineren, streef ik ernaar werk te maken dat diep resoneert en de manier beïnvloedt waarop mensen de wereld zien en ermee omgaan.",
    "intro_3": "Mijn focus ligt op projecten die ertoe doen – vooral die met betrekking tot gezondheid, fitness en duurzaamheid.",
    "name": "Naam:",
    "town": "Stad:",
    "birthdate": "Geboortedatum:",
    "resume": "CV",
    "work_experience": "Relevante werkervaring",
    "frontend_1": "Front-end app-ontwikkeling met Google Flutter",
    "journalist_1": "Artikelen schrijven over alles wat er speelt aan de Universiteit Utrecht.",
    "journalist_2": "Korte informatieve video's produceren over verschillende onderwerpen.",
    "entrepreneur_1": "Evenementen organiseren in Nederland en groepsvakanties en 'werkvakanties' naar Frankrijk.",
    "entrepreneur_2": "Marketing. Onderhoud de website en sociale mediakanalen. De logistiek managen. Betekenisvolle ervaringen creëren.",
    "engineer_1": "Software optimaliseren aan de hand van data-analyses om Li-ion batterijen winstgevend te maken bij gebruik op de Nederlandse elektriciteitsmarkten.",
    "engineer_2": "Datamodellering, datanalyse, marketing, softwareontwikkeling.",
    "master_energy_1": "Master in Energie Wetenschappen",
    "master_energy_2": "Datamodellering van het Nederlandse energiesysteem, met een focus op het elektriciteitsnet",
    "title_1": "Wat kan ik voor je doen?",
    "title_2": "Software ontwikkeling",
    "description_2": "Ik bouw mobiele apps met Google Flutter, webapps met Angular en websites met HTML, CSS en Javascript of low-coding frameworks.",
    "title_3": "Datascience",
    "description_3": "Ik kan grote datasets opschonen en verwerken. Ik ben bedreven in Excel, PowerBI en SQL. Ik kan resultaten visualiseren en duidelijk communiceren.",
    "title_4": "Elektronische muziekproductie",
    "description_4": "Heb je een video die een muziektrack nodig heeft? Laat het me weten! Mijn hoofdgenre is Indie-Electronic, maar ik pas me graag aan jouw wensen aan.",
    "title_5": "Creatief en academisch schrijven",
    "description_5": "Heb je een verhaal nodig? Een artikel? Of wil je dat ik een rapport schrijf? Laat het me weten!",
    "title_6": "Evenementen organiseren",
    "description_6": "Ik kan helpen met creatieve ideeën om jouw evenement echt op te laten vallen. Ik kan anticiperen op praktische zaken en hier de leiding over nemen",
    "title_7": "Videoproductie",
    "description_7": "Ik heb mijn eigen professionele filmapparatuur en ben bedreven in het bewerken van videos met Adobe Premiere Pro.",
    "education_title": "Opleiding",
    "masters_degree_title": "Master",
    "masters_degree_1_institution": "Universiteit Utrecht - 2020-2022",
    "masters_degree_1_body_1": "Master in Energie Wetenschappen.",
    "masters_degree_1_body_2": "Datamodellering van het Nederlandse energiesysteem, met een focus op het elektriciteitsnet",
    "masters_degree_1_body_3": "Leren van Python, R, en Data Science",
    "masters_degree_2_institution": "University of Gloucestershire - 2018 - 2020",
    "masters_degree_2_body_1": "Master in creatief en academisch schrijven",
    "masters_degree_2_body_2": "Een focus op narratieve technieken; hoe je de aandacht van mensen vasthoudt bij het vertellen van een verhaal.",
    "bachelor_degree_title": "Bachelor Liberal Arts and Sciences",
    "bachelor_degree_institution": "Universiteit Utrecht - 2013 - 2017",
    "bachelor_degree_body_1": "Focus op Natuurkunde, creatief schrijven en duurzaamheid.",
    "bachelor_degree_body_2": "Minor in Natuurkunde",
    "high_school_title": "Vwo diploma",
    "high_school_institution": "Emmauscollege Rotterdam - 2006 - 2012",
    "high_school_body_1": "Gymnasium, profiel Natuur & Techniek, afgestudeerd Cum Laude.",
    "mix_of_skills": "Een gevarieerde mix van vaardigheden",
    "music_video": "Muziekvideo",
    "digital_portfolio": "Digitaal portfolio",
    "filter_all": "-Alle-",
    "filter_entrepreneur": "-Ondernemer-",
    "filter_music": "-Muziek-",
    "filter_videography": "-Videografie-",
    "filter_data_science": "-Data Science-",
    "filter_development": "-Software-",
    "event_organizing": "Evenementen organiseren",
    "film_project": "Filmproject",
    "app_development": "App-ontwikkeling",
    "back_to_the_basics": "Terug naar de basis",
    "optimized_batteries": "Geoptimaliseerde Li-ion batterijen",
    "data_science": "Data Science",
    "mountain_flight": "Een muzikale bergvlucht",
    "the_watchtower": "De wachttoren",
    "low_code_web_development": "Low-code webontwikkeling",
    "cold": "Kou",
    "modal_desc_1": "Ik maakte dit nummer <em>Today</em> als een ode aan de vergankelijke essentie van de herfst en het leven in het algemeen. Ik filmde de video in en rond het prachtige Wilhelminapark in Utrecht, waar gouden bladeren en frisse lucht naadloos samensmelten met het etherische geluid van de muziek. Dit stuk combineert elektronische beats met indie-invloeden, wat resulteert in een dromerige, reflectieve soundscape.",
    "group_holidays": "Groepsvakanties en werkations",
    "modal_desc_2": "Samen met Creative Technologist Bart van Son richtte ik in 2022 ons eigen bedrijf op. We organiseren groepsreizen en werkations, in Nederland en Zuid-Frankrijk. Ons doel is mensen de kans te geven voor reflectie en voor nieuwe gedragsgewoonten. Centraal staan natuur, buiten zijn, bewegen en ontspannen. Mijn partner en ik zijn verantwoordelijk voor alles; van marketing, activiteiten coördineren en logistiek tot filmen en het opbouwen van connecties met de lokale Franse gemeenschap van Viel Audon.",
    "modal_desc_3": "Als bijactiviteit organiseer ik soms sportevenementen voor internationale studenten. Voor promotie film ik tijdens deze projecten en maak ik de reels.",
    "modal_desc_4": "Ik maakte deze video samen met Creative Technologist Bart van Son. We hadden het idee en filmden alles zelf. Het is een visualisatie van het leven en zijn paradoxen. Een delicate mix tussen donkere realiteiten en heldere idealen. Wat dingen zijn, en wat ze zouden kunnen zijn. Geplaatst in een donkere en abstracte omgeving.",
    "health_app": "Zorgapplicatie",
    "modal_desc_5": "Bij DTT werkte ik samen met het ontwikkelingsteam aan meer dan vijf verschillende apps. We gebruikten de programmeertaal Dart, met het framework Google Flutter. Onder deze apps valt Teladoc op als het grootste en meest uitgebreide project. Vanwege de focus op het verwerken van gevoelige medische gegevens was dit ook de meest veiligheidskritieke app. Elk detail moest nauwkeurig worden geïmplementeerd om zowel functionaliteit als naleving van strenge gegevensbeschermingsnormen te garanderen, wat dit project een waar toonbeeld van precisie en teamwork maakt.",
    "modal_desc_6": "Dit project werd, opnieuw, uitgevoerd in samenwerking met Creative Technologist Bart van Son. De muziek werd door mij gemaakt. Diep in het hart van een treinstation komt ons onderwerp tevoorschijn, zijn identiteit verborgen. “Back to basics” is een abstract stuk, een verkenning die de lagen van ons snelle bestaan ​​ontrafelt met een vleugje mystiek. In de chaos van forenzen voelt elke stap die hij zet doordacht aan, een stille reflectie op de verwachting en onzekerheid die ons leven beheersen.",
    "modal_desc_7": "Dit was mijn afstudeeronderzoek voor mijn master. Ik analyseerde hoe batterijen winstgevend konden worden gemaakt op de Nederlandse elektriciteitsmarkten. Met behulp van Python en datawetenschap analyseerde ik grote datasets en voerde ik energieprognoses uit om marktkansen te identificeren. Ik maakte een rapport met datavisualisaties om belanghebbenden te informeren.",
    "modal_desc_8": "Een DJ-set in de bergen waar we de organisatoren van het evenement, de gastheren voor de gasten en tegelijkertijd het filmteam waren. Het is een passie van ons om muziek met natuur te combineren. Het creëert een etherische ervaring. En met de technologieën van vandaag, zoals batterijen en draagbare luidsprekers, kunnen we onze muzikale dromen waarmaken.",
    "modal_desc_9": "Onze debuut DJ-set op een wachttoren in Rotterdam was een werkelijk onvergetelijke ervaring—funky grooves gecombineerd met een adembenemende zonsondergang. Momenten zoals deze herinneren ons eraan waarom we doen wat we graag doen. We zijn gepassioneerd over grenzen verleggen, verkennen wat technologisch mogelijk is om deze ervaringen met ons publiek te delen.",
    "modal_desc_10": "Samen met Creative Technologist Bart van Son ontwikkelde ik de website voor ons bedrijf met behulp van Wordpress Elementor Pro, een low-coding framework.",
    "modal_desc_11": "We houden ervan om korte films te maken over mensen en hun passies. Deze gaat over Huub, een mindfulness-trainer, yogamatheld en allround enthousiasteling. Dit videoportret is een eerbetoon aan hem en zijn dagelijkse praktijk van blootstelling aan koud water. De muziek werd door mij gemaakt.",
    "my_stories": "Mijn verhalen",
    "i_love_stories": "Ik hou van verhalen omdat ze de essentie van onze menselijkheid vastleggen. Terwijl machines steeds meer taken overnemen, brengen verhalen het vleugje menselijkheid, waardoor informatie betekenis krijgt.",
    "story_date_1": "Februari 2023",
    "story_date_2": "November 2022",
    "story_date_3": "Oktober 2022",
    "hire": "Ik werk graag voor je!",
    "motivated": "Ik ben gemotiveerd, enthousiast, creatief en een snelle leerling. Neem contact met me op als je denkt dat ik je ergens mee kan helpen.",
    "home": "Home",
    "services": "Diensten",
    "portfolio": "Portfolio",
    "stories": "Verhalen",
    "contact": "Contact", 
    "high_school_diploma": "Middelbare school"
}
